// products.js
export const products = [
  {
    img: "images/photo_1.jpg",
    type: "для нормальной кожи",
    name: "Увлажняющий мусс",
    text: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    title: "Состав:",
    ingredients: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: "Цена",
    cost: "2 750 ₽"
  },
  {
    img: "images/photo_2.jpg",
    type: "для нормальной кожи",
    name: "Увлажняющая маска",
    text: "Способствует удерживанию влаги в верхних слоях кожи.",
    title: "Состав:",
    ingredients: [
      "воски",
      "минералы",
      "масла"
    ],
    price: "Цена",
    cost: "3 500 ₽"
  },
  {
    img: "images/photo_3.jpg",
    type: "для нормальной кожи",
    name: "Гель для умывания",
    text: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    title: "Состав:",
    ingredients: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты"
    ],
    price: "Цена",
    cost: "1 650 ₽"
  },
  {
    img: "images/photo_4.jpg",
    type: "для нормальной кожи",
    name: "Подарочный набор №1",
    text: "Набор, состоящий из увлажняющего крема и маски.",
    title: "Состав:",
    ingredients: [
      "воски",
      "минералы",
      "масла"
    ],
    price: "Цена",
    cost: "4 750 ₽"
  },
  {
    img: "images/photo_5.jpg",
    type: "для нормальной кожи",
    name: "Подарочный набор №5",
    text: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    title: "Состав:",
    ingredients: [
      "воски",
      "минералы",
      "масла"
    ],
    price: "Цена",
    cost: "7 520 ₽"
  }
];